window.setInterval(function() {
    var quotes = [{
        text: "လက်ကို ဆပ်ပြာနှင့် ရေဖြင့် မကြာခဏဆေးကြောပါ။👏"
    }, {
        text: "လိုအပ်နေသူများကို ကူညီပါ။💁‍♀️"
    }, {
        text: "တစ်ကိုယ်ရေ သန်.ရှင်းမှု ဂရုပြုဆောင်ရွက်၊ ကောင်းစွာ အိပ်စက်အနားယူပါ။🛌"
    }, {
        text: "အကယ်၍ သင်ချောင်းဆိုးလျှင် သို့မဟုတ် နှာချေလျှင် mask တပ်ထားပါ။😷"
    }, {
        text: "နေ့စဉ်ဘဝမှာ ခပ်ခွာခွာနေကြပါ။🤓"
    }, {
        text: "လူစုလူဝေး ရှောင်ကြည်ပါ။❌"
    }, {
        text: "ဖြစ်နိုင်လျှင် အိမ်တွင် ဧည့်သည် လက်ခံခြင်း မပြုပါနှင့်။🙅‍♀️"
    }, {
        text: "တတ်နိုင်သမျှ မိမိ၏ အိမ်ထဲမှာပဲ နေပါ။🏡"
    }, {
        text: "ဖဝါး၊ ဖမိုး၊ လက်ခေါက်ချိုး၊ လက်ကြားလက်မ မကျန်ရ၊ ကုတ်၍ ခြစ်ပါ လက္ခဏာ၊ လက်ကောက်ဝတ်မှာ အဆုံးသတ်ပါ။🤲"
    }, ];
    var quote = quotes[Math.floor(Math.random() * quotes.length)];
    document.getElementById("quote").innerHTML = "<p style='color:#c9c9f5'>" + quote.text + "</p>";
}, 3000);